{
    "book": {
        "assort": [
            {
                "cost": [200, 350],
                "id": 1,
                "img": "xud1.jpg",
                "zanr": "художня література",
                "name": "Таємна історія",
                "author": "Донна Тартт",
                "anotation": "Молодий каліфорнієць Річард Пейпен вступає до приватного коледжу в Новій Англії. Соромлячись свого походження, він із захватом спостерігає за п’ятіркою обраних - студентів, що навчаються на курсі давньогрецької мови у харизматичного професора Джуліана. Близнюки Чарльз і Камілла, інтелігентний Генрі, витончений Френсіс та веселий Банні - всі вони ніби оповиті аурою недосяжності. Та ось завдяки щасливому випадку Річард стає студентом Джуліана і входить до цієї закритої спільноти. Молоді люди майже весь час разом, і ніщо не віщує біди. Проте любов до античної культури врешті-решт призводить до зовсім не давньогрецької трагедії, і на землю біля коледжу проливається кров…"
            },
            {
                "cost": [155, 225],
                "id": 2,
                "img": "xud2.jpg",
                "zanr": "художня література",
                "name": "Казка",
                "author": "Стівен Кінг",
                "anotation": "Сімнадцятирічний Чарлі Рід, який дитиною втратив матір, однак навчився давати собі раду, ще й доглядати за батьком-алкоголіком, порятував відлюдькуватого сусіда Говарда Боудітча та найнявся до нього на роботу. Саме там хлопець знайшов собі вірного друга - собаку Радар. І це була б звичайнісінька історія, якби не загадковий сарай біля будинку містера Боудітча, зсередини якого час від часу долинають дивні звуки… У який світ потрапить Чарлі через виявлений у сараї портал і проти якого зла йому доведеться боротися? Ідея цієї 'казки', як і будь-якої іншої, напрочуд проста й очевидна: будь добрим і відважним, герою, любов здатна подолати все, навіть у найтемніші часи…"
            },
            {
                "cost": [165, 235],
                "id": 3,
                "img": "xud3.jpg",
                "zanr": "художня література",
                "name": "Поїзд о 4:50 з Педдінґтона",
                "author": "Агата Крісті",
                "anotation": "Подруга міс Марпл стає свідком того, як у купе чоловік душить жінку. Ані у вагоні, ані вздовж колії трупа не знайшли. Тож леді-детектив придивляється до найближчого до місця трагедії маєтку й добирає для його господарів служницю — наводити лад і шукати тіло. Це простіше, ніж виявити душителя серед завсідників Резерфорд-Холу. Але міс Марпл змусить убивцю зізнатися! Аґату Крісті знають у всьому світі як королеву детективу. Продано близько мільярда примірників її творів англійською мовою, ще один мільярд — у перекладі 100 іноземними мовами. Вона — найпопулярніший автор усіх часів. За кількістю перевидань її книжки поступаються лише Біблії та творам Шекспіра."
            },
            {
                "cost": [400, 567],
                "id": 4,
                "img": "xud4.jpg",
                "zanr": "художня література",
                "name": "Адвокат диявола",
                "author": "Ендрю Нейдерман",
                "anotation": "Молодий та амбітний адвокат Кевін Тейлор ще жодного разу не програвав у суді. Такі успіхи відчиняють перед ним двері до мангеттенської юридичної фірми, якою керує Джон Мільтон. Влаштувавшись туди, Кевін сповна насолоджується американською мрією. Тепер вони з дружиною мають все, чого жадали: - гроші, лімузин з водієм та розкішну квартиру. З часом Кевін помічає моторошну закономірність: усі клієнти фірми - найгірші, найжорстокіші представники кримінального світу. А завдяки віртуозності адвоката і його розумінню 'сірих зон' закону всі вони на волі. Як довго Кевін гратиме у гру, наперед сплановану Мільтоном? Та що обере молодий адвокат - гроші чи совість?"
            },
            {
                "cost": [165, 235],
                "id": 5,
                "img": "samorozv1.jpg",
                "zanr": "саморозвиток",
                "name": "Бог завжди подорожує інкогніто",
                "author": "Лоран Гунель",
                "anotation": "Алан Грінмор жив, як трапиться, робив, що кажуть, працюючи менеджером в агентстві з пошуку персоналу, і вірив, що від нього нічого не залежить. Поки без жодних пояснень його не покинула кохана дівчина... Від смертельного стрибка з Ейфелевої вежі Алана рятує таємничий незнайомець, запропонувавши угоду: він навчить його керувати власним життям в обмін на зобов’язання виконувати всі його доручення. Свобода в обмін на рабство? Виконуючі дивні та незрозумілі задання, Алан відчуватиме, що змінюється сам, починає краще розуміти колег та мотиви їх вчинків, переймається проблемами раніше ненависної фірми... І раптово зрозуміє, що не знає навіть справжнього імені свого рятівника. Не уявляючи, що той замислив, юнак знає одне — шляху назад для нього немає... Як не пропустити в житті ті можливості, які воно нам пропонує? Знайти своє призначення й зробити реальністю найзаповітніші та найсміливіші мрії? Шлях до самореалізації та самовдосконалення відкритий кожному, треба лише обрати вірний напрямок. На відміну від інших книжок із психології саморозвитку, бестселер Лорана Гунеля не перелік правил і вправ, а захоплива розповідь про історію життя паризького юнака, до якої хочеться приєднатися! Повне інтриги й пригод, це керівництво з пошуку свого місця в житті, боротьби зі страхами й комплексами за особисте щастя та професійний успіх. Поради й завдання, які даватиме врятованому на межі відчаю Алану його таємничий наставник, — універсальна та ефективна методика розвитку особистості від психолога та письменника Лорана Гунеля."
            }
        ],
        "kategories": [
            {
                "id": 1,
                "kategory": "Всі"
            },
            {
                "id": 2,
                "kategory": "Художня література"
            },
            {
                "id": 3,
                "kategory": "Саморозвиток"
            }
        ]
    }
}
